const card = [
    {
        id: 0,
        avatar: '',
        name: 'Иван',
        position: 'Директор',
        grade: 5,
        review: 'Галерея впечатляет. Скульптуры такие, что захватывает дух. Конечно, поразил Пушкин. Передано величие поэта, « солнца русской поэзии». Галерея расположена в очень красивом здании. Рекомендую к посещению. Понравилось. Необычно!',
        date: '15 авг.'
    },
    {
        id: 1,
        avatar: '',
        name: 'Иван',
        position: 'Директор',
        grade: 4,
        review: 'Галерея впечатляет. Скульптуры такие, что захватывает дух. Конечно, поразил Пушкин. Передано величие поэта, « солнца русской поэзии». Галерея расположена в очень красивом здании. Рекомендую к посещению. Понравилось. Необычно!',
        date: '15 авг.'
    },
    {
        id: 3,
        avatar: '../../static/bonus.png',
        name: 'Иван',
        position: 'Директор',
        grade: 0,
        review: 'Галерея впечатляет. Скульптуры такие, что захватывает дух. Конечно, поразил Пушкин. Передано величие поэта, « солнца русской поэзии». Галерея расположена в очень красивом здании. Рекомендую к посещению. Понравилось. Необычно!',
        date: '15 авг.'
    },
]

export default card